[
    {
        "id"                : "0",
        "question"          : "(6じに)　おきます",
        "correct_answer"    : "おきる\n(II グループ)",
        "other_answers"     : [
            "おく\n(I グループ)",
            "おぐ\n(I グループ)",
            "おむ\n(I グループ)",
            "おきる\n(I グループ)",
            "おきす\n(I グループ)",
            "おきする\n(III グループ)",
            "おきる\n(III グループ)"
        ]
    }, {
        "id"                : "1",
        "question"          : "ねます",
        "correct_answer"    : "ねる\n(II グループ)",
        "other_answers"     : [
            "ねく\n(I グループ)",
            "ねぐ\n(I グループ)",
            "ねむ\n(I グループ)",
            "ねる\n(I グループ)",
            "ねす\n(I グループ)",
            "ねする\n(III グループ)",
            "ねる\n(III グループ)"
        ]
    }, {
        "id"                : "2",
        "question"          : "はたらきます",
        "correct_answer"    : "はたらく\n(I グループ)",
        "other_answers"     : [
            "はたらぐ\n(I グループ)",
            "はたらむ\n(I グループ)",
            "はたらきる\n(I グループ)",
            "はたらきす\n(I グループ)",
            "はたらきる\n(II グループ)",
            "はたらきする\n(III グループ)",
            "はたらきる\n(III グループ)"
        ]
    }, {
        "id"                : "3",
        "question"          : "やすみます",
        "correct_answer"    : "やすむ\n(I グループ)",
        "other_answers"     : [
            "やすく\n(I グループ)",
            "やすぐ\n(I グループ)",
            "やする\n(I グループ)",
            "やすみする\n(I グループ)",
            "やすみる\n(II グループ)",
            "やすみする\n(III グループ)",
            "やすみる\n(III グループ)"
        ]
    }, {
        "id"                : "4",
        "question"          : "べんきょうします",
        "correct_answer"    : "べんきょうする\n(III グループ)",
        "other_answers"     : [
            "べんきょうく\n(I グループ)",
            "べんきょうぐ\n(I グループ)",
            "べんきょうむ\n(I グループ)",
            "べんきょうる\n(I グループ)",
            "べんきょうする\n(I グループ)",
            "べんきょうる\n(II グループ)",
            "べんきょうる\n(III グループ)"
        ]
    }, {
        "id"                : "5",
        "question"          : "いきます",
        "correct_answer"    : "いく\n(I グループ)",
        "other_answers"     : [
            "いぐ\n(I グループ)",
            "いきる\n(I グループ)",
            "いむ\n(I グループ)",
            "いきする\n(I グループ)",
            "いきる\n(II グループ)",
            "いきする\n(III グループ)",
            "いきる\n(III グループ)"
        ]
    }, {
        "id"                : "6",
        "question"          : "きます",
        "correct_answer"    : "くる\n(III グループ)",
        "other_answers"     : [
            "きく\n(I グループ)",
            "きぐ\n(I グループ)",
            "きす\n(I グループ)",
            "する\n(I グループ)",
            "くる\n(I グループ)",
            "きする\n(I グループ)",
            "きる\n(II グループ)",
            "きする\n(III グループ)",
            "する\n(III グループ)"            
        ]
    }, {
        "id"                : "7",
        "question"          : "かえります",
        "correct_answer"    : "かえる\n(I グループ)",
        "other_answers"     : [
            "かえく\n(I グループ)",
            "かえぐ\n(I グループ)",
            "かえむ\n(I グループ)",
            "かえりする\n(I グループ)",
            "かえりる\n(II グループ)",
            "かえりする\n(III グループ)",
            "かえりる\n(III グループ)"
        ]
    }, {
        "id"                : "8",
        "question"          : "飲みます",
        "correct_answer"    : "飲む\n(I グループ)",
        "other_answers"     : [
            "飲く\n(I グループ)",
            "飲ぐ\n(I グループ)",
            "飲る\n(I グループ)",
            "飲みする\n(I グループ)",
            "飲みる\n(II グループ)",
            "飲みする\n(III グループ)",
            "飲みる\n(III グループ)"
        ]
    }, {
        "id"                : "9",
        "question"          : "みます",
        "correct_answer"    : "みる\n(II グループ)",
        "other_answers"     : [
            "みく\n(I グループ)",
            "みぐ\n(I グループ)",
            "みむ\n(I グループ)",
            "みる\n(I グループ)",
            "みする\n(I グループ)",
            "みする\n(III グループ)",
            "みる\n(III グループ)"
        ]
    }, {
        "id"                : "10",
        "question"          : "ききます",
        "correct_answer"    : "きく\n(I グループ)",
        "other_answers"     : [
            "きぐ\n(I グループ)",
            "きむ\n(I グループ)",
            "きる\n(I グループ)",
            "ききする\n(I グループ)",
            "ききる\n(II グループ)",
            "ききする\n(III グループ)",
            "ききる\n(III グループ)"
        ]
    }, {
        "id"                : "11",
        "question"          : "よみます",
        "correct_answer"    : "よむ\n(I グループ)",
        "other_answers"     : [
            "よく\n(I グループ)",
            "よぐ\n(I グループ)",
            "よる\n(I グループ)",
            "よみする\n(I グループ)",
            "よみる\n(II グループ)",
            "よみする\n(III グループ)",
            "よみる\n(III グループ)"
        ]
    }, {
        "id"                : "12",
        "question"          : "かきます",
        "correct_answer"    : "かく\n(I グループ)",
        "other_answers"     : [
            "かぐ\n(I グループ)",
            "かむ\n(I グループ)",
            "かる\n(I グループ)",
            "かきする\n(I グループ)",
            "かきる\n(II グループ)",
            "かきする\n(III グループ)",
            "かきる\n(III グループ)"
        ]
    }, {
        "id"                : "13",
        "question"          : "とります",
        "correct_answer"    : "とる\n(I グループ)",
        "other_answers"     : [
            "とく\n(I グループ)",
            "とぐ\n(I グループ)",
            "とむ\n(I グループ)",
            "とりする\n(I グループ)",
            "とりる\n(II グループ)",
            "とりする\n(III グループ)",
            "とりる\n(III グループ)"
        ]
    }, {
        "id"                : "14",
        "question"          : "します",
        "correct_answer"    : "する\n(III グループ)",
        "other_answers"     : [
            "すく\n(I グループ)",
            "すぐ\n(I グループ)",
            "すむ\n(I グループ)",
            "しる\n(I グループ)",
            "する\n(I グループ)",
            "する\n(II グループ)"
        ]
    }, {
        "id"                : "15",
        "question"          : "あいます",
        "correct_answer"    : "あう\n(I グループ)",
        "other_answers"     : [
            "あく\n(I グループ)",
            "あぐ\n(I グループ)",
            "あむ\n(I グループ)",
            "あいする\n(I グループ)",
            "あいる\n(II グループ)",
            "あいする\n(III グループ)",
            "あいる\n(III グループ)"
        ]
    }, {
        "id"                : "16",
        "question"          : "かします",
        "correct_answer"    : "かす\n(I グループ)",
        "other_answers"     : [
            "かく\n(I グループ)",
            "かぐ\n(I グループ)",
            "かむ\n(I グループ)",
            "かる\n(I グループ)",
            "かる\n(II グループ)",
            "かする\n(III グループ)",
            "かる\n(III グループ)"
        ]
    }, {
        "id"                : "17",
        "question"          : "かります",
        "correct_answer"    : "かりる\n(II グループ)",
        "other_answers"     : [
            "かく\n(I グループ)",
            "かぐ\n(I グループ)",
            "かむ\n(I グループ)",
            "かる\n(I グループ)",
            "かりす\n(I グループ)",
            "かりする\n(III グループ)",
            "かりる\n(III グループ)"
        ]
    }, {
        "id"                : "18",
        "question"          : "おしえます",
        "correct_answer"    : "おしえる\n(II グループ)",
        "other_answers"     : [
            "おしく\n(I グループ)",
            "おしぐ\n(I グループ)",
            "おしむ\n(I グループ)",
            "おしる\n(I グループ)",
            "おしす\n(I グループ)",
            "おしる\n(III グループ)",
            "おしえる\n(III グループ)"
        ]
    }, {
        "id"                : "19",
        "question"          : "います",
        "correct_answer"    : "いる\n(II グループ)",
        "other_answers"     : [
            "いく\n(I グループ)",
            "いぐ\n(I グループ)",
            "いむ\n(I グループ)",
            "いる\n(I グループ)",
            "いす\n(I グループ)",
            "いする\n(III グループ)",
            "いる\n(III グループ)"
        ]
    }, {
        "id"                : "20",
        "question"          : "あそびます",
        "correct_answer"    : "あそぶ\n(I グループ)",
        "other_answers"     : [
            "あそく\n(I グループ)",
            "あそぐ\n(I グループ)",
            "あそる\n(I グループ)",
            "あそふ\n(I グループ)",
            "あそびる\n(II グループ)",
            "あそびする\n(III グループ)",
            "あそびる\n(III グループ)"
        ]
    }, {
        "id"                : "21",
        "question"          : "およぎます",
        "correct_answer"    : "およぐ\n(I グループ)",
        "other_answers"     : [
            "およく\n(I グループ)",
            "およむ\n(I グループ)",
            "およる\n(I グループ)",
            "およぎする\n(I グループ)",
            "およぎる\n(II グループ)",
            "およぎする\n(III グループ)",
            "およぎる\n(III グループ)"
        ]
    }, {
        "id"                : "22",
        "question"          : "はいります",
        "correct_answer"    : "はいる\n(I グループ)",
        "other_answers"     : [
            "はいく\n(I グループ)",
            "はいぐ\n(I グループ)",
            "はいむ\n(I グループ)",
            "はいりす\n(I グループ)",
            "はいりる\n(II グループ)",
            "はいりする\n(III グループ)",
            "はいりる\n(III グループ)"
        ]
    }, {
        "id"                : "23",
        "question"          : "しょくじします",
        "correct_answer"    : "しょくじする\n(III グループ)",
        "other_answers"     : [
            "しょくじく\n(I グループ)",
            "しょくじぐ\n(I グループ)",
            "しょくじむ\n(I グループ)",
            "しょくじる\n(I グループ)",
            "しょくじする\n(I グループ)",
            "しょくじる\n(II グループ)",
            "しょくじる\n(III グループ)"
        ]
    }, {
        "id"                : "24",
        "question"          : "つけます",
        "correct_answer"    : "つける\n(II グループ)",
        "other_answers"     : [
            "つけく\n(I グループ)",
            "つけぐ\n(I グループ)",
            "つけむ\n(I グループ)",
            "つける\n(I グループ)",
            "つけする\n(I グループ)",
            "つけする\n(III グループ)",
            "つける\n(III グループ)"
        ]
    }, {
        "id"                : "25",
        "question"          : "けします",
        "correct_answer"    : "けす\n(I グループ)",
        "other_answers"     : [
            "けしく\n(I グループ)",
            "けしぐ\n(I グループ)",
            "けしむ\n(I グループ)",
            "けしす\n(I グループ)",
            "けしる\n(II グループ)",
            "けしする\n(III グループ)",
            "けしる\n(III グループ)"
        ]
    }, {
        "id"                : "26",
        "question"          : "あけます",
        "correct_answer"    : "あける\n(II グループ)",
        "other_answers"     : [
            "あく\n(I グループ)",
            "あぐ\n(I グループ)",
            "あむ\n(I グループ)",
            "あける\n(I グループ)",
            "あけする\n(I グループ)",
            "あけする\n(III グループ)",
            "あける\n(III グループ)"
        ]
    }, {
        "id"                : "27",
        "question"          : "しめます",
        "correct_answer"    : "しめる\n(II グループ)",
        "other_answers"     : [
            "しめく\n(I グループ)",
            "しめぐ\n(I グループ)",
            "しめむ\n(I グループ)",
            "しめる\n(I グループ)",
            "しめする\n(I グループ)",
            "しめする\n(III グループ)",
            "しめる\n(III グループ)"
        ]
    }, {
        "id"                : "28",
        "question"          : "いそぎます",
        "correct_answer"    : "いそぐ\n(I グループ)",
        "other_answers"     : [
            "いそく\n(I グループ)",
            "いそむ\n(I グループ)",
            "いそる\n(I グループ)",
            "いそぎする\n(I グループ)",
            "いそぎる\n(II グループ)",
            "いそぎする\n(III グループ)",
            "いそぎる\n(III グループ)"
        ]
    }, {
        "id"                : "29",
        "question"          : "まちます",
        "correct_answer"    : "まつ\n(I グループ)",
        "other_answers"     : [
            "まちゅう\n(I グループ)",
            "まちゅ\n(I グループ)",
            "まゆ\n(I グループ)",
            "まむ\n(I グループ)",
            "ます\n(I グループ)",
            "まる\n(II グループ)",
            "まちる\n(II グループ)",
            "まちする\n(III グループ)",
            "まる\n(III グループ)",
            "まちる\n(III グループ)"
        ]
    }, {
        "id"                : "30",
        "question"          : "もちます",
        "correct_answer"    : "もつ\n(I グループ)",
        "other_answers"     : [
            "もく\n(I グループ)",
            "もう\n(I グループ)",
            "もす\n(I グループ)",
            "もぐ\n(I グループ)",
            "もむ\n(I グループ)",
            "もゆ\n(I グループ)",
            "もちゅ\n(I グループ)",
            "もちゅう\n(I グループ)",
            "もる\n(II グループ)",
            "もちる\n(II グループ)",
            "もちする\n(III グループ)",
            "もる\n(III グループ)",
            "もちする\n(III グループ)"
        ]
    }, {
        "id"                : "31",
        "question"          : "よびます",
        "correct_answer"    : "よぶ\n(I グループ)",
        "other_answers"     : [
            "よく\n(I グループ)",
            "よぐ\n(I グループ)",
            "よふ\n(I グループ)",
            "よむ\n(I グループ)",
            "よびす\n(I グループ)",
            "よびる\n(II グループ)",
            "よびする\n(III グループ)",
            "よびる\n(III グループ)"
        ]
    }, {
        "id"                : "32",
        "question"          : "はなします",
        "correct_answer"    : "はなす\n(I グループ)",
        "other_answers"     : [
            "はなく\n(I グループ)",
            "はなぐ\n(I グループ)",
            "はなむ\n(I グループ)",
            "はなする\n(I グループ)",
            "はなしゅ\n(I グループ)",
            "はなしゅう\n(I グループ)",
            "はなゆ\n(I グループ)",
            "はなる\n(II グループ)",
            "はなる\n(III グループ)",
            "はなす\n(III グループ)",
            "はなする\n(III グループ)"
        ]
    }, {
        "id"                : "33",
        "question"          : "みせます",
        "correct_answer"    : "みせる\n(II グループ)",
        "other_answers"     : [
            "みく\n(I グループ)",
            "みぐ\n(I グループ)",
            "みむ\n(I グループ)",
            "みる\n(I グループ)",
            "みせる\n(I グループ)",
            "みせする\n(III グループ)",
            "みせる\n(III グループ)"
        ]
    }, {
        "id"                : "34",
        "question"          : "コピーします",
        "correct_answer"    : "コピーする\n(III グループ)",
        "other_answers"     : [
            "コピーく\n(I グループ)",
            "コピーぐ\n(I グループ)",
            "コピーむ\n(I グループ)",
            "コピーす\n(I グループ)",
            "コピーする\n(I グループ)",
            "コピーる\n(II グループ)",
            "コピーる\n(III グループ)"            
        ]
    }, {
        "id"                : "35",
        "question"          : "すわります",
        "correct_answer"    : "すわる\n(I グループ)",
        "other_answers"     : [
            "すわく\n(I グループ)",
            "すわぐ\n(I グループ)",
            "すわむ\n(I グループ)",
            "すわりする\n(I グループ)",
            "すわりる\n(II グループ)",
            "すわる\n(II グループ)",
            "すわりする\n(III グループ)",
            "すわりる\n(III グループ)"
        ]
    }, {
        "id"                : "36",
        "question"          : "つかいます",
        "correct_answer"    : "つかう\n(I グループ)",
        "other_answers"     : [
            "つかく\n(I グループ)",
            "つかぐ\n(I グループ)",
            "つかむ\n(I グループ)",
            "つかす\n(I グループ)",
            "つかふ\n(II グループ)",
            "つかいする\n(III グループ)",
            "つかいる\n(III グループ)"
        ]
    }, {
        "id"                : "37",
        "question"          : "(ほんを)　おきます",
        "correct_answer"    : "おく\n(I グループ)",
        "other_answers"     : [
            "おぐ\n(I グループ)",
            "おむ\n(I グループ)",
            "おる\n(I グループ)",
            "おきす\n(I グループ)",
            "おきる\n(II グループ)",
            "おきする\n(III グループ)",
            "おきる\n(III グループ)"
        ]
    }
]