[
    {
        "id"                : "0",
        "question"          : "(6じに)　おきます",
        "correct_answer"    : "おきた\n(II グループ)",
        "other_answers"     : [
            "おいた\n(I グループ)",
            "おいだ\n(I グループ)",
            "おんだ\n(I グループ)",
            "おった\n(I グループ)",
            "おきした\n(I グループ)",
            "おきした\n(III グループ)",
            "おきた\n(III グループ)"
        ]
    }, {
        "id"                : "1",
        "question"          : "ねます",
        "correct_answer"    : "ねた\n(II グループ)",
        "other_answers"     : [
            "ねいた\n(I グループ)",
            "ねいだ\n(I グループ)",
            "ねんだ\n(I グループ)",
            "ねった\n(I グループ)",
            "ねした\n(I グループ)",
            "ねした\n(III グループ)",
            "ねた\n(III グループ)"
        ]
    }, {
        "id"                : "2",
        "question"          : "はたらきます",
        "correct_answer"    : "はたらいた\n(I グループ)",
        "other_answers"     : [
            "はたらいだ\n(I グループ)",
            "はたらんだ\n(I グループ)",
            "はたらった\n(I グループ)",
            "はたらきした\n(I グループ)",
            "はたらきた\n(II グループ)",
            "はたらきした\n(III グループ)",
            "はたらきた\n(III グループ)"
        ]
    }, {
        "id"                : "3",
        "question"          : "やすみます",
        "correct_answer"    : "やすんだ\n(I グループ)",
        "other_answers"     : [
            "やすいた\n(I グループ)",
            "やすいだ\n(I グループ)",
            "やすった\n(I グループ)",
            "やすみした\n(I グループ)",
            "やすみた\n(II グループ)",
            "やすみした\n(III グループ)",
            "やすみた\n(III グループ)"
        ]
    }, {
        "id"                : "4",
        "question"          : "べんきょうします",
        "correct_answer"    : "べんきょうした\n(III グループ)",
        "other_answers"     : [
            "べんきょういた\n(I グループ)",
            "べんきょういだ\n(I グループ)",
            "べんきょうんだ\n(I グループ)",
            "べんきょうった\n(I グループ)",
            "べんきょうした\n(I グループ)",
            "べんきょうた\n(II グループ)",
            "べんきょうた\n(III グループ)"
        ]
    }, {
        "id"                : "5",
        "question"          : "いきます",
        "correct_answer"    : "いった\n(I グループ)",
        "other_answers"     : [
            "いいた\n(I グループ)",
            "いいだ\n(I グループ)",
            "いんだ\n(I グループ)",
            "いきした\n(I グループ)",
            "いきた\n(II グループ)",
            "いきした\n(III グループ)",
            "いきた\n(III グループ)"
        ]
    }, {
        "id"                : "6",
        "question"          : "きます",
        "correct_answer"    : "きた\n(III グループ)",
        "other_answers"     : [
            "いいた\n(I グループ)",
            "いいだ\n(I グループ)",
            "いんだ\n(I グループ)",
            "いった\n(I グループ)",
            "きした\n(I グループ)",
            "きた\n(II グループ)",
            "きした\n(III グループ)"            
        ]
    }, {
        "id"                : "7",
        "question"          : "かえります",
        "correct_answer"    : "かえった\n(I グループ)",
        "other_answers"     : [
            "かえいた\n(I グループ)",
            "かえいだ\n(I グループ)",
            "かえんだ\n(I グループ)",
            "かえりした\n(I グループ)",
            "かえりた\n(II グループ)",
            "かえりした\n(III グループ)",
            "かえりた\n(III グループ)"
        ]
    }, {
        "id"                : "8",
        "question"          : "飲みます",
        "correct_answer"    : "飲んだ\n(I グループ)",
        "other_answers"     : [
            "飲いた\n(I グループ)",
            "飲いだ\n(I グループ)",
            "飲った\n(I グループ)",
            "飲みした\n(I グループ)",
            "飲みた\n(II グループ)",
            "飲みした\n(III グループ)",
            "飲みた\n(III グループ)"
        ]
    }, {
        "id"                : "9",
        "question"          : "みます",
        "correct_answer"    : "みた\n(II グループ)",
        "other_answers"     : [
            "みいた\n(I グループ)",
            "みいだ\n(I グループ)",
            "みんだ\n(I グループ)",
            "みった\n(I グループ)",
            "みした\n(I グループ)",
            "みした\n(III グループ)",
            "みた\n(III グループ)"
        ]
    }, {
        "id"                : "10",
        "question"          : "ききます",
        "correct_answer"    : "きいた\n(I グループ)",
        "other_answers"     : [
            "きいだ\n(I グループ)",
            "きんだ\n(I グループ)",
            "きった\n(I グループ)",
            "ききした\n(I グループ)",
            "ききた\n(II グループ)",
            "ききした\n(III グループ)",
            "ききた\n(III グループ)"
        ]
    }, {
        "id"                : "11",
        "question"          : "よみます",
        "correct_answer"    : "よんだ\n(I グループ)",
        "other_answers"     : [
            "よいた\n(I グループ)",
            "よいだ\n(I グループ)",
            "よった\n(I グループ)",
            "よみした\n(I グループ)",
            "よみた\n(II グループ)",
            "よみした\n(III グループ)",
            "よみた\n(III グループ)"
        ]
    }, {
        "id"                : "12",
        "question"          : "かきます",
        "correct_answer"    : "かいた\n(I グループ)",
        "other_answers"     : [
            "かいだ\n(I グループ)",
            "かんだ\n(I グループ)",
            "かった\n(I グループ)",
            "かきした\n(I グループ)",
            "かきた\n(II グループ)",
            "かきした\n(III グループ)",
            "かきた\n(III グループ)"
        ]
    }, {
        "id"                : "13",
        "question"          : "とります",
        "correct_answer"    : "とった\n(I グループ)",
        "other_answers"     : [
            "といた\n(I グループ)",
            "といだ\n(I グループ)",
            "とんだ\n(I グループ)",
            "とりした\n(I グループ)",
            "とりた\n(II グループ)",
            "とりした\n(III グループ)",
            "とりた\n(III グループ)"
        ]
    }, {
        "id"                : "14",
        "question"          : "します",
        "correct_answer"    : "した\n(III グループ)",
        "other_answers"     : [
            "しいた\n(I グループ)",
            "しいだ\n(I グループ)",
            "しんだ\n(I グループ)",
            "しった\n(I グループ)",
            "した\n(I グループ)",
            "した\n(II グループ)"
        ]
    }, {
        "id"                : "15",
        "question"          : "あいます",
        "correct_answer"    : "あった\n(I グループ)",
        "other_answers"     : [
            "あいた\n(I グループ)",
            "あいだ\n(I グループ)",
            "あんだ\n(I グループ)",
            "あいした\n(I グループ)",
            "あいた\n(II グループ)",
            "あいした\n(III グループ)",
            "あいた\n(III グループ)"
        ]
    }, {
        "id"                : "16",
        "question"          : "かします",
        "correct_answer"    : "かした\n(I グループ)",
        "other_answers"     : [
            "かいた\n(I グループ)",
            "かいだ\n(I グループ)",
            "かんだ\n(I グループ)",
            "かった\n(I グループ)",
            "かた\n(II グループ)",
            "かした\n(III グループ)",
            "かた\n(III グループ)"
        ]
    }, {
        "id"                : "17",
        "question"          : "かります",
        "correct_answer"    : "かりた\n(II グループ)",
        "other_answers"     : [
            "かいた\n(I グループ)",
            "かいだ\n(I グループ)",
            "かんだ\n(I グループ)",
            "かった\n(I グループ)",
            "かりした\n(I グループ)",
            "かりした\n(III グループ)",
            "かりた\n(III グループ)"
        ]
    }, {
        "id"                : "18",
        "question"          : "おしえます",
        "correct_answer"    : "おしえた\n(II グループ)",
        "other_answers"     : [
            "おしいた\n(I グループ)",
            "おしいだ\n(I グループ)",
            "おしんだ\n(I グループ)",
            "おしった\n(I グループ)",
            "おした\n(I グループ)",
            "おした\n(III グループ)",
            "おしえた\n(III グループ)"
        ]
    }, {
        "id"                : "19",
        "question"          : "います",
        "correct_answer"    : "いた\n(II グループ)",
        "other_answers"     : [
            "いいた\n(I グループ)",
            "いいだ\n(I グループ)",
            "いんだ\n(I グループ)",
            "いった\n(I グループ)",
            "いした\n(I グループ)",
            "いした\n(III グループ)",
            "いた\n(III グループ)"
        ]
    }, {
        "id"                : "20",
        "question"          : "あそびます",
        "correct_answer"    : "あそんだ\n(I グループ)",
        "other_answers"     : [
            "あそいた\n(I グループ)",
            "あそいだ\n(I グループ)",
            "あそった\n(I グループ)",
            "あそびした\n(I グループ)",
            "あそびた\n(II グループ)",
            "あそびした\n(III グループ)",
            "あそびた\n(III グループ)"
        ]
    }, {
        "id"                : "21",
        "question"          : "およぎます",
        "correct_answer"    : "およいだ\n(I グループ)",
        "other_answers"     : [
            "およいた\n(I グループ)",
            "およんだ\n(I グループ)",
            "およった\n(I グループ)",
            "およぎした\n(I グループ)",
            "およぎた\n(II グループ)",
            "およぎした\n(III グループ)",
            "およぎた\n(III グループ)"
        ]
    }, {
        "id"                : "22",
        "question"          : "はいります",
        "correct_answer"    : "はいった\n(I グループ)",
        "other_answers"     : [
            "はいた\n(I グループ)",
            "はいだ\n(I グループ)",
            "はいんだ\n(I グループ)",
            "はいりした\n(I グループ)",
            "はいりた\n(II グループ)",
            "はいりした\n(III グループ)",
            "はいりた\n(III グループ)"
        ]
    }, {
        "id"                : "23",
        "question"          : "しょくじします",
        "correct_answer"    : "しょくじした\n(III グループ)",
        "other_answers"     : [
            "しょくじいた\n(I グループ)",
            "しょくじいだ\n(I グループ)",
            "しょくじんだ\n(I グループ)",
            "しょくじった\n(I グループ)",
            "しょくじした\n(I グループ)",
            "しょくじた\n(II グループ)",
            "しょくじた\n(III グループ)"
        ]
    }, {
        "id"                : "24",
        "question"          : "つけます",
        "correct_answer"    : "つけた\n(II グループ)",
        "other_answers"     : [
            "つけいた\n(I グループ)",
            "つけいだ\n(I グループ)",
            "つけんだ\n(I グループ)",
            "つけった\n(I グループ)",
            "つけした\n(I グループ)",
            "つけした\n(III グループ)",
            "つけた\n(III グループ)"
        ]
    }, {
        "id"                : "25",
        "question"          : "けします",
        "correct_answer"    : "けした\n(I グループ)",
        "other_answers"     : [
            "けしいた\n(I グループ)",
            "けしいだ\n(I グループ)",
            "けしんだ\n(I グループ)",
            "けしった\n(I グループ)",
            "けした\n(II グループ)",
            "けしした\n(III グループ)",
            "けした\n(III グループ)"
        ]
    }, {
        "id"                : "26",
        "question"          : "あけます",
        "correct_answer"    : "あけた\n(II グループ)",
        "other_answers"     : [
            "あいた\n(I グループ)",
            "あいだ\n(I グループ)",
            "あんだ\n(I グループ)",
            "あけった\n(I グループ)",
            "あけした\n(I グループ)",
            "あけした\n(III グループ)",
            "あけた\n(III グループ)"
        ]
    }, {
        "id"                : "27",
        "question"          : "しめます",
        "correct_answer"    : "しめた\n(II グループ)",
        "other_answers"     : [
            "しめいた\n(I グループ)",
            "しめいだ\n(I グループ)",
            "しめんだ\n(I グループ)",
            "しめった\n(I グループ)",
            "しめした\n(I グループ)",
            "しめした\n(III グループ)",
            "しめた\n(III グループ)"
        ]
    }, {
        "id"                : "28",
        "question"          : "いそぎます",
        "correct_answer"    : "いそいだ\n(I グループ)",
        "other_answers"     : [
            "いそいた\n(I グループ)",
            "いそんだ\n(I グループ)",
            "いそった\n(I グループ)",
            "いそぎした\n(I グループ)",
            "いそぎた\n(II グループ)",
            "いそぎした\n(III グループ)",
            "いそぎた\n(III グループ)"
        ]
    }, {
        "id"                : "29",
        "question"          : "まちます",
        "correct_answer"    : "まった\n(I グループ)",
        "other_answers"     : [
            "まいた\n(I グループ)",
            "まいだ\n(I グループ)",
            "まんだ\n(I グループ)",
            "まちした\n(I グループ)",
            "また\n(II グループ)",
            "まちた\n(II グループ)",
            "まちした\n(III グループ)",
            "また\n(III グループ)",
            "まちた\n(III グループ)"
        ]
    }, {
        "id"                : "30",
        "question"          : "もちます",
        "correct_answer"    : "もった\n(I グループ)",
        "other_answers"     : [
            "もいた\n(I グループ)",
            "もいだ\n(I グループ)",
            "もんだ\n(I グループ)",
            "もちした\n(I グループ)",
            "もた\n(II グループ)",
            "もちた\n(II グループ)",
            "もちした\n(III グループ)",
            "もた\n(III グループ)",
            "もちた\n(III グループ)"
        ]
    }, {
        "id"                : "31",
        "question"          : "よびます",
        "correct_answer"    : "よんだ\n(I グループ)",
        "other_answers"     : [
            "よいた\n(I グループ)",
            "よいだ\n(I グループ)",
            "よった\n(I グループ)",
            "よびした\n(I グループ)",
            "よびた\n(II グループ)",
            "よびした\n(III グループ)",
            "よびた\n(III グループ)"
        ]
    }, {
        "id"                : "32",
        "question"          : "はなします",
        "correct_answer"    : "はなした\n(I グループ)",
        "other_answers"     : [
            "はないた\n(I グループ)",
            "はないだ\n(I グループ)",
            "はなんだ\n(I グループ)",
            "はなった\n(I グループ)",
            "はなした\n(II グループ)",
            "はなしした\n(III グループ)",
            "はなした\n(III グループ)"
        ]
    }, {
        "id"                : "33",
        "question"          : "みせます",
        "correct_answer"    : "みせた\n(II グループ)",
        "other_answers"     : [
            "みいた\n(I グループ)",
            "みいだ\n(I グループ)",
            "みんだ\n(I グループ)",
            "みった\n(I グループ)",
            "みせした\n(I グループ)",
            "みせした\n(III グループ)",
            "みせた\n(III グループ)"
        ]
    }, {
        "id"                : "34",
        "question"          : "コピーします",
        "correct_answer"    : "コピーした\n(III グループ)",
        "other_answers"     : [
            "コピーいた\n(I グループ)",
            "コピーいだ\n(I グループ)",
            "コピーんだ\n(I グループ)",
            "コピーった\n(I グループ)",
            "コピーした\n(I グループ)",
            "コピーした\n(II グループ)",
            "コピーしした\n(III グループ)"            
        ]
    }, {
        "id"                : "35",
        "question"          : "すわります",
        "correct_answer"    : "すわった\n(I グループ)",
        "other_answers"     : [
            "すわいた\n(I グループ)",
            "すわいだ\n(I グループ)",
            "すわんだ\n(I グループ)",
            "すわりした\n(I グループ)",
            "すわりた\n(II グループ)",
            "すわりした\n(III グループ)",
            "すわりた\n(III グループ)"
        ]
    }, {
        "id"                : "36",
        "question"          : "つかいます",
        "correct_answer"    : "つかった\n(I グループ)",
        "other_answers"     : [
            "つかいた\n(I グループ)",
            "つかいだ\n(I グループ)",
            "つかんだ\n(I グループ)",
            "つかいした\n(I グループ)",
            "つかいた\n(II グループ)",
            "つかいした\n(III グループ)",
            "つかいた\n(III グループ)"
        ]
    }, {
        "id"                : "37",
        "question"          : "(ほんを)　おきます",
        "correct_answer"    : "おいた\n(I グループ)",
        "other_answers"     : [
            "おいだ\n(I グループ)",
            "おんだ\n(I グループ)",
            "おった\n(I グループ)",
            "おきした\n(I グループ)",
            "おきた\n(II グループ)",
            "おきした\n(III グループ)",
            "おきた\n(III グループ)"
        ]
    }
]